[
    {
        "id" :101,
        "frase" : "El gran liderazgo viene en todos los tamaños."
    },
    {
        "id" :102,
        "frase" : "La fe no es cuestión de decisión sino una convicción.ios"
    },
    {
        "id" :103,
        "frase" : "El camino a la sabiduría es sencillo para aquellos que no se dejan cegar por el ego."
    },
    {
        "id": 104 , 
        "frase": "La utilidad de un plan depende de aquellos que lo llevan acabo."
    },
    {
        "id": 105 , 
        "frase": "La experiencia es mejor forjadora que la confianza."
    },
    {
        "id": 106 , 
        "frase": "Encontrar un amigo no es fácil, dejarlo es difícil, olvidarlo imposible."
    },
    {
        "id": 107 , 
        "frase": "Conserva a tus amigos apretando el corazón mas que a la cabeza."
    },
    {
        "id": 108 , 
        "frase": "Las épocas hacen a los héroes."
    },
    {
        "id": 109 , 
        "frase": "Ignora tus instintos bajo tu propio riesgo."
    },
    {
        "id": 110, 
        "frase": "El mas poderoso es aquel que controla su propio poder."
    },
    {
        "id": 111, 
        "frase": "El largo camino a la paz siempre es digno de recorrer no importa cuanto lleve llegar a ella."
    },
    {
        "id": 112, 
        "frase": "Fracasa con honor en vez de triunfar con engaños."
    },
    {
        "id": 113, 
        "frase": "La avaricia y el temor de la perdida son las raíces que llevan al árbol de la maldad."
    },
    {
        "id": 114, 
        "frase": "En la guerra tarde o temprano debes elegir un bando."
    },
    {
        "id": 115, 
        "frase": "La arrogancia desmerita la sabiduría"
    },
    {
        "id": 116, 
        "frase": "La verdad ilumina la mente pero no siempre lleva la felicidad al corazón."
    },
    {
        "id": 117, 
        "frase": "El miedo es una enfermedad la esperanza es la única cura."
    },
    {
        "id": 118, 
        "frase": "Una sola oportunidad es una galaxia de esperanza."
    },
    {
        "id": 119, 
        "frase": "Tortuoso es el camino a la grandeza."
    },
    {
        "id": 120, 
        "frase": "Los costos de la guerra realmente nunca pueden contabilizarse."
    },
    {
        "id": 121, 
        "frase": "El compromiso es una virtud que debe cosecharse, no una debilidad a despreciar."
    },
    {
        "id": 122, 
            "frase": "Un secreto compartido forja la confianza"
        },
        {
            "id": 201, 
            "frase": "Una lección aprendida es una lección ganada"
        },
        {
            "id": 202, 
            "frase": "El exceso de confianza es el mas peligroso de los descuidos"
        },
        {
            "id": 203, 
            "frase": "El primer paso para corregir un error es la paciencia"
        },
    {
        "id": 204, 
        "frase": "Nunca dudes de un corazón sincero"
    },
    {
        "id": 205, 
        "frase": "Debes creer en ti mismo o nadie lo hará"

    }, 
    {
        "id": 206, 
        "frase": "No hay regalo mas valioso que la confianza"
    },
    {
        "id": 207, 
        "frase": "En ocasiones es más difícil aceptar ayuda que ofrecerla"
    },
    {
        "id": 208, 
        "frase": "El apego no es compasión"
    },
    {
        "id": 209, 
        "frase": "Para ganar algo, tienes que perder algo"
    },
    {
        "id": 210, 
        "frase": "La busqueda del honor es lo que lo hace a uno honorable"
    },
    {
        "id": 211, 
        "frase": "Lo fácil no siempre es sencillo"
    },
    {
        "id": 212, 
        "frase": "No tener en cuenta el pasado pone en peligro el futuro"
    },

    {
        "id": 213, 
        "frase": "No temas al futuro, No llores por el pasado"
    },
    {
        "id": 214, 
        "frase": "En la guerra, la verdad es la primera víctima"
    },
    {
        "id": 215, 
        "frase": "Buscar la verdad es fácil, aceptar la verdad es difícil"
    },
    {
        "id": 216, 
        "frase": "Un lider sabio sabe cuando seguir a otros"
    },

    {
        "id": 217, 
        "frase": "La valentía hace a los heroes, pero la confianza construye la amistad"
    },
    {
        "id": 218, 
        "frase": "Elige lo que es correcto, no lo que es fácil"
    },

    {
        "id": 219, 
        "frase": "La bestia mas peligrosa es la que está en el interior"
    },
    {
        "id": 220, 
        "frase": "Quien fue mi padre importa menos que el recuerdo que tengo de él"
    },
    {
        "id": 221, 
        "frase": "La adversidad es el mayor desafío para la amistad"
    },
    {
        "id": 222, 
        "frase":  "La venganza es la confesion del dolor"
    }

]


